import { Article, Journal, Video } from "@/entities/Article";

import articleDefaultImage from "@/shared/assets/images/articles/article1.png";
import journalDefaultImage from "@/shared/assets/images/journalDefault.png";

export const mockedArticlesData: Article[] = [
    {
        id: "1",
        title: "Моё волонтёрское лето или как я путешествовал со смыслом по России целых три месяца!",
        description:
            "Каждый из нас ещё с детства мечтал отправиться в своё первое настоящее приключение, увидеть невероятные красоты, почувствовать вкус странствий, побывать во многих местах и насладиться жизнью! Не правда ли? Я уверен, что так всё и есть!",
        comments: 10,
        likes: 4,
        image: articleDefaultImage,
        date: "30 сентября 2019",
        tag: "хостелы",
    },
    {
        id: "2",
        title: "Моё волонтёрское лето или как я путешествовал со смыслом по России целых три месяца!",
        description:
            "Каждый из нас ещё с детства мечтал отправиться в своё первое настоящее приключение, увидеть невероятные красоты, почувствовать вкус странствий, побывать во многих местах и насладиться жизнью! Не правда ли? Я уверен, что так всё и есть!",
        comments: 10,
        likes: 4,
        image: articleDefaultImage,
        date: "30 сентября 2019",
        tag: "хостелы",
    },
    {
        id: "3",
        title: "Моё волонтёрское лето или как я путешествовал со смыслом по России целых три месяца!",
        description:
            "Каждый из нас ещё с детства мечтал отправиться в своё первое настоящее приключение, увидеть невероятные красоты, почувствовать вкус странствий, побывать во многих местах и насладиться жизнью! Не правда ли? Я уверен, что так всё и есть!",
        comments: 10,
        likes: 4,
        image: articleDefaultImage,
        date: "30 сентября 2019",
        tag: "хостелы",
    },
];

export const mockedJournalsData: Journal[] = [
    {
        id: "1",
        title: "Гудсерфер №19.Волонтёры истории",
        description:
            "Привет гудсёрфер! Новый выпуск журнала – не совсем обычный. Мы решили посвятить его тем, кто занимается сохранением исторического наследия. И этот выпуск про них: про людей, которые едут в археологические экспедиции, хотя знают, что условия могут оказаться чересчур суровы; про людей, которые занимаются восстановлением храмов на русском севере, просто потому, что этого хочет их душа; про людей, которые не могут смириться с тем, что города теряют исторический облик; про людей, ищущих документальные свидетельства ушедших эпох.",
        comments: 10,
        likes: 4,
        image: journalDefaultImage,
        date: "28 ноября 2023",
    },
    {
        id: "2",
        title: "Гудсерфер №19.Волонтёры истории",
        description:
            "Привет гудсёрфер! Новый выпуск журнала – не совсем обычный. Мы решили посвятить его тем, кто занимается сохранением исторического наследия. И этот выпуск про них: про людей, которые едут в археологические экспедиции, хотя знают, что условия могут оказаться чересчур суровы; про людей, которые занимаются восстановлением храмов на русском севере, просто потому, что этого хочет их душа; про людей, которые не могут смириться с тем, что города теряют исторический облик; про людей, ищущих документальные свидетельства ушедших эпох.",
        comments: 10,
        likes: 4,
        image: journalDefaultImage,
        date: "28 ноября 2023",
    },
    {
        id: "3",
        title: "Гудсерфер №19.Волонтёры истории",
        description:
            "Привет гудсёрфер! Новый выпуск журнала – не совсем обычный. Мы решили посвятить его тем, кто занимается сохранением исторического наследия. И этот выпуск про них: про людей, которые едут в археологические экспедиции, хотя знают, что условия могут оказаться чересчур суровы; про людей, которые занимаются восстановлением храмов на русском севере, просто потому, что этого хочет их душа; про людей, которые не могут смириться с тем, что города теряют исторический облик; про людей, ищущих документальные свидетельства ушедших эпох.",
        comments: 10,
        likes: 4,
        image: journalDefaultImage,
        date: "28 ноября 2023",
    },
    {
        id: "4",
        title: "Гудсерфер №19.Волонтёры истории",
        description:
            "Привет гудсёрфер! Новый выпуск журнала – не совсем обычный. Мы решили посвятить его тем, кто занимается сохранением исторического наследия. И этот выпуск про них: про людей, которые едут в археологические экспедиции, хотя знают, что условия могут оказаться чересчур суровы; про людей, которые занимаются восстановлением храмов на русском севере, просто потому, что этого хочет их душа; про людей, которые не могут смириться с тем, что города теряют исторический облик; про людей, ищущих документальные свидетельства ушедших эпох.",
        comments: 10,
        likes: 4,
        image: journalDefaultImage,
        date: "28 ноября 2023",
    },
    {
        id: "5",
        title: "Гудсерфер №19.Волонтёры истории",
        description:
            "Привет гудсёрфер! Новый выпуск журнала – не совсем обычный. Мы решили посвятить его тем, кто занимается сохранением исторического наследия. И этот выпуск про них: про людей, которые едут в археологические экспедиции, хотя знают, что условия могут оказаться чересчур суровы; про людей, которые занимаются восстановлением храмов на русском севере, просто потому, что этого хочет их душа; про людей, которые не могут смириться с тем, что города теряют исторический облик; про людей, ищущих документальные свидетельства ушедших эпох.",
        comments: 10,
        likes: 4,
        image: journalDefaultImage,
        date: "28 ноября 2023",
    },
];

export const mockedVideoData: Video[] = [
    {
        id: "1",
        title: "Топки земли\". Фильм о природном парке \"Вулканы Камчатки",
        url: "https://www.youtube.com/watch?v=ANzbvzojNjU",
        comments: 5,
        likes: 0,
        tag: "хостелы",
        date: "17 мая 2017",
    },
    {
        id: "2",
        title: "Топки земли\". Фильм о природном парке \"Вулканы Камчатки",
        url: "https://www.youtube.com/watch?v=ANzbvzojNjU",
        comments: 5,
        likes: 0,
        tag: "хостелы",
        date: "17 мая 2017",
    },
    {
        id: "3",
        title: "Топки земли\". Фильм о природном парке \"Вулканы Камчатки",
        url: "https://www.youtube.com/watch?v=ANzbvzojNjU",
        comments: 5,
        likes: 0,
        tag: "хостелы",
        date: "17 мая 2017",
    },
];
