import { Article } from "@/entities/Host/model/types/host";

import articleDefaultImage from "@/shared/assets/images/articles/article1.png";

export const mockedArticlesData: Article[] = [
    {
        id: "1",
        title: "Моё волонтёрское лето или как я путешествовал со смыслом по России целых три месяца!",
        description:
            "Каждый из нас ещё с детства мечтал отправиться в своё первое настоящее приключение, увидеть невероятные красоты, почувствовать вкус странствий, побывать во многих местах и насладиться жизнью! Не правда ли? Я уверен, что так всё и есть!",
        comments: 10,
        likes: 4,
        image: articleDefaultImage,
        date: "30 сентября 2019",
        tag: "хостелы",
    },
    {
        id: "2",
        title: "Моё волонтёрское лето или как я путешествовал со смыслом по России целых три месяца!",
        description:
            "Каждый из нас ещё с детства мечтал отправиться в своё первое настоящее приключение, увидеть невероятные красоты, почувствовать вкус странствий, побывать во многих местах и насладиться жизнью! Не правда ли? Я уверен, что так всё и есть!",
        comments: 10,
        likes: 4,
        image: articleDefaultImage,
        date: "30 сентября 2019",
        tag: "хостелы",
    },
    {
        id: "3",
        title: "Моё волонтёрское лето или как я путешествовал со смыслом по России целых три месяца!",
        description:
            "Каждый из нас ещё с детства мечтал отправиться в своё первое настоящее приключение, увидеть невероятные красоты, почувствовать вкус странствий, побывать во многих местах и насладиться жизнью! Не правда ли? Я уверен, что так всё и есть!",
        comments: 10,
        likes: 4,
        image: articleDefaultImage,
        date: "30 сентября 2019",
        tag: "хостелы",
    },
];
