import { ReviewCardInfo } from "@/types/review";

export const fakeUserData: ReviewCardInfo[] = [
    {
        id: 1,
        title: "Семён Володарский",
        image: "",
        city: "Москва",
        country: "Россия",
        textReview:
            "Мне его посоветовала родственница, которой, в свою очередь, его посоветовала подружка много-много лет назад… Вспоминаю с улыбкой эту рассказанную историю)))",
    },
    {
        id: 2,
        title: "Семён Володарский",
        image: "",
        city: "Москва",
        country: "Россия",
        textReview:
            "Мне его посоветовала родственница, которой, в свою очередь, его посоветовала подружка много-много лет назад… Вспоминаю с улыбкой эту рассказанную историю)))",
    },
    {
        id: 3,
        title: "Семён Володарский",
        image: "",
        city: "Москва",
        country: "Россия",
        textReview:
            "Мне его посоветовала родственница, которой, в свою очередь, его посоветовала подружка много-много лет назад… Вспоминаю с улыбкой эту рассказанную историю)))",
    },
];
