export const privacyPolicyData = [
    {
        id: "1",
        title: "1. Общие положения",
    },
    {
        id: "2",
        title: "2. Принципы и цели обработки персональных данных",
    },
    {
        id: "3",
        title: "3. Правовые основания обработки персональных данных в Организации",
    },
    {
        id: "4",
        title: "4. Объем и категории обрабатываемых персональных данных, категории субъектов персональных данных",
    },
    {
        id: "5",
        title: "5. Порядок и условия обработки персональных данных",
    },
    {
        id: "6",
        title: "6. Перечень действий с персональными данными и способы их обработки",
    },
    {
        id: "7",
        title: "7. Права субъектов персональных данных",
    },
    {
        id: "8",
        title: "8. Меры, принимаемые Организация для обеспечения выполнения обязанностей оператора при обработке персональных данных",
    },
    {
        id: "9",
        title: "9. Ответственность за организацию обработки персональных данных",
    },
];
