{
        "ГудСёрфинг – путешествие со смыслом": "GoodSurfing - un viaje con sentido",
        "Миccия Гудсёрфинга – развитие выездного добровольчества в России и мире с помощью создания удобного веб-сервиса и распространения информации о подобных возможностях. Национальные парки и заповедники, археологические экспедиции, туристические станции и кемпинги, фермы и благотворительные организации часто привлекают к своей деятельности волонтёров. Это помогает их развитию и вовлекает новых людей в их деятельность. Волонтёры, таким образом не просто помогают своим трудом, но и узнают много нового о принципах работы этих организаций, получают навыки экспедиционной и природоохранной деятельности. Некоммерческим, бюджетным и прочим организациям, а также частным лицам тяжело найти подходящих волонтёров для участия в своём проекте. Тем, кто хочет совместить полезную деятельность с путешествием, трудно найти подходящие предложение, а также убедиться в его надёжности и полноте информации, так как даже в этой сфере уже появились мошенники.": "La misión de GoodSurfing es desarrollar el voluntariado de salida en Rusia y el mundo mediante la creación de un servicio web conveniente y la difusión de información sobre oportunidades similares. Los parques nacionales y reservas, expediciones arqueológicas, estaciones turísticas y campings, granjas y organizaciones benéficas a menudo atraen a voluntarios para sus actividades. Esto ayuda a su desarrollo e involucra a nuevas personas en sus actividades. Los voluntarios, de esta manera, no solo ayudan con su trabajo, sino que también aprenden mucho sobre los principios de estas organizaciones, adquieren habilidades en actividades expedicionarias y de conservación del medio ambiente. Las organizaciones sin fines de lucro, presupuestarias y otras, así como las personas, encuentran difícil encontrar voluntarios adecuados para participar en su proyecto. Aquellos que quieren combinar actividades útiles con viajes encuentran difícil encontrar una oferta adecuada, así como asegurarse de su confiabilidad y completitud de la información, ya que incluso en este campo ya han aparecido estafadores.",
        "О некоммерческой организации": "Sobre la organización sin fines de lucro",
        "Как всё началось": "Cómo todo comenzó",
        "Миссия ГудСёрфинга": "Misión GoodSurfing",
        "Наша команда энтузиастов собралась": "Nuestro equipo de entusiastas se reunió a partir de expediciones. Nos apasionaban, íbamos todos los años, buscábamos oportunidades, más información sobre nuevos proyectos. Al final, al darse cuenta de que la vida no es suficiente para hacer realidad todos los planes, decidimos compartir información con todos a quienes pueda ser de utilidad. También surgió un nombre para nuestra actividad: Goodsurfing, que significa ‘viaje con sentido’. Todo comenzó con grupos en redes sociales. Sin siquiera esperar que pudiéramos reunir a muchos lectores allí, poco a poco compartimos información con amigos. Pero el grupo comenzó a ganar audiencia muy rápidamente: resultó que muchas personas quieren viajar con un propósito y están felices con tales ofertas. Paso a paso, comenzó a formarse nuestra visión de los viajes: mirar este gran mundo maravilloso a través de los ojos de un turista no es tan interesante como sentirte voluntario: ayudar a las personas y al mismo tiempo ver muchas cosas increíbles y maravillosas a tu alrededor, ocultas a la mayoría de los viajeros detrás de la frialdad habitual de las rutas turísticas. Un día llegó la comprensión de que solo las páginas en las redes sociales ya no son suficientes para contener toda la información acumulada sobre proyectos interesantes, voluntariado y expediciones de todo el mundo. Queríamos proporcionar a las personas un servicio conveniente con la posibilidad de buscar proyectos en un solo lugar, presentar solicitudes instantáneas y confirmaciones, porque sería mucho más conveniente planificar su viaje con un propósito. Los organizadores podrían usar la plataforma para sus propósitos, encontrando participantes entre la comunidad de voluntarios. Y aquí también podrías comunicarte, hacer nuevos amigos, compartir una experiencia invaluable y todo el espectro de emociones experimentadas con personas de ideas afines, siempre listas para apoyar con palabras o hechos. No nos malinterpreten, sabíamos de la existencia de servicios mundiales para viajes, pero ninguno de ellos nos satisfacía completamente: hay proyectos solo para ciertos tipos de actividades, no hay información sobre reclutamientos para expediciones, generalmente registro de pago o participación pagada en el viaje… ‘¡Quien pueda, que lo haga mejor!’ - pensamos y decidimos hacer nuestro propio servicio. Así es como apareció nuestro sitio. ¡Bienvenido! Goodsurfing es una plataforma gratuita sobre viajes con sentido. Se desarrolla todos los días. Y este desarrollo ocurre gracias a ustedes, los usuarios. Si tienes ideas y sugerencias que pueden hacer que Goodsurfing sea mejor, simplemente escríbenos. Creemos juntos un entorno cómodo para el voluntariado.",
        "Принципы ГудСёрфинга": "Principios de GoodSurfing",
        "Путешествия со смыслом": "Viajes con sentido",
        "Путешествуя можно развиваться, помогая другим": "Viajando puedes desarrollarte ayudando a otros",
        "Свобода информации": "Libertad de información",
        "Участники не должны платить за информацию о проектах": "Los participantes no deben pagar por la información sobre los proyectos",
        "Прозрачность": "Transparencia",
        "У всех должна быть возможность оставить отзыв, написать сове мнение": "Todos deben tener la oportunidad de dejar una reseña, escribir su opinión",
        "Стремиться к лучшему": "Esforzarse por ser el mejor",
        "Становись лучше сравнивая себя с другими – единый рейтинг": "Sé mejor comparándote con otros - una sola calificación",
        "гудсёрферов": "goodsurfers",
        "стран": "países",
        "вакансий": "vacantes",
        "отзывов": "reseñas",
        "ГудСёрфинг сегодня": "GoodSurfing hoy",
        "Присоединиться": "Unirse",
        "Фото со встреч и командной работы": "Fotos de reuniones y trabajo en equipo"
}
