{
    "Начните своё путешествие со смыслом": "Comienza tu viaje con un propósito",
    "Начните своё путешествие со смыслом 2": "Comienza tu viaje con un propósito 2",
    "Начните своё путешествие со смыслом 3": "Comienza tu viaje con un propósito 3",
    "Goodsurfing — способ путешествовать недорого, занимаясь интересным и важным делом с помощью волонтёрства или экспедиций": "Goodsurfing es una forma de viajar económicamente mientras realizas un trabajo interesante y significativo a través del voluntariado o expediciones",
    "Как это работает?": "¿Cómo funciona?",
    "Как это работает": "Cómo funciona",
    "Регистрация": "Registro",
    "Бесплатно зарегистрируйтесь и заполните свой профиль": "Regístrate gratis y completa tu perfil",
    "Выбор программы": "Selección de programa",
    "Выберите, куда вы хотите поехать и чем заняться": "Elige a dónde quieres ir y qué quieres hacer",
    "Заявка": "Solicitud",
    "Отправьте заявку принимающей стороне о вашем участии": "Envía una solicitud al anfitrión sobre tu participación",
    "Подтверждение": "Confirmación",
    "Получаете подтверждение и обсуждаете подробности": "Recibe confirmación y discute los detalles",
    "Путешествие": "Viaje",
    "Получайте удовольствие от нового места и общения": "Disfruta del nuevo lugar y de las interacciones sociales",
    "Интересные предложения": "Ofertas interesantes",
    "Наши преимущества": "Nuestras ventajas",
    "Бесплатно": "Gratis",
    "Вам не нужно платить ни за регистрацию, ни за общение с принимающей стороной. Наслаждайтесь путешествиями со смыслом свободно": "No necesitas pagar por el registro ni por comunicarte con el anfitrión. Disfruta de un viaje significativo de forma gratuita",
    "Больше возможностей": "Más oportunidades",
    "Гудсёрфинг объединяет самые разные направления путешествия со смыслом: от волонтёрства на фермах до археологических экспедиций": "Goodsurfing reúne diversas formas de viajes significativos: desde voluntariados en granjas hasta expediciones arqueológicas",
    "Надёжно": "Confiable",
    "Все принимающие стороны проходят проверку и участвуют в рейтинге. Отзывы открыты для всех и каждый может рассказать о всех нюансах": "Todos los anfitriones son verificados y participan en un sistema de calificación. Las reseñas están abiertas para todos y cualquiera puede compartir su experiencia",
    "Популярные места": "Lugares populares",
    "Стань волонтёром": "Hazte voluntario",
    "Быть гудсёрфером": "Ser un Goodsurfer significa viajar por el mundo con costos mínimos mientras haces un trabajo verdaderamente significativo. Con Goodsurfing, te sumerges en la cultura local, conoces a personas interesantes, adquieres nuevas experiencias y descubres el mundo de manera auténtica. ¿Listo para tu nueva aventura?",
    "Поиск по карте": "Búsqueda en el mapa",
    "Встречи с гудсёрферами": "Reuniones con Goodsurfers",
    "Поиск попутчиков": "Encuentra compañeros de viaje",
    "Общение на сервисе": "Comunicación en el servicio",
    "Отзывы волонтёров": "Reseñas de voluntarios",
    "Система рейтинга": "Sistema de calificación",
    "Лист пожеланий": "Lista de deseos",
    "Начать сейчас": "Comienza ahora",
    "Новое из Сообщества": "Novedades de la Comunidad",
    "Объединяет всех, кто увлечён путешествиями и готов поделиться своим опытом.": "Une a todos los apasionados por los viajes que están dispuestos a compartir sus experiencias.",
    "Прими гудсёрферов": "Recibe Goodsurfers",
    "Получайте помощь": "Recibe ayuda en tu actividad y conoce a personas de todo el mundo. Los Goodsurfers no solo serán útiles, sino que también te presentarán nuevas culturas, difundirán información sobre ti y traerán expertos en diversos campos.",
    "Стать хостом": "Conviértete en anfitrión",
    "Латинская Америка": "América Latina",
    "Европа": "Europa",
    "Азия": "Asia",
    "Алтай": "Altái",
    "Камчатка": "Kamchatka",
    "Крым": "Crimea"
}
