import slideImage from "@/assets/images/welcome-slider/1.png";

export const sliderData = [
    {
        title: "Начните своё путешествие со смыслом",
        text: "Goodsurfing — способ путешествовать недорого, занимаясь интересным и важным делом с помощью волонтёрства или экспедиций",
        image: slideImage,
    },
    {
        title: "Начните своё путешествие со смыслом 2",
        text: "Goodsurfing — способ путешествовать недорого, занимаясь интересным и важным делом с помощью волонтёрства или экспедиций",
        image: slideImage,
    },
    {
        title: "Начните своё путешествие со смыслом 3",
        text: "Goodsurfing — способ путешествовать недорого, занимаясь интересным и важным делом с помощью волонтёрства или экспедиций",
        image: slideImage,
    },
];
