{
    "ГудСёрфинг – путешествие со смыслом": "GoodSurfing - a journey with meaning",
    "Миccия Гудсёрфинга – развитие выездного добровольчества в России и мире с помощью создания удобного веб-сервиса и распространения информации о подобных возможностях. Национальные парки и заповедники, археологические экспедиции, туристические станции и кемпинги, фермы и благотворительные организации часто привлекают к своей деятельности волонтёров. Это помогает их развитию и вовлекает новых людей в их деятельность. Волонтёры, таким образом не просто помогают своим трудом, но и узнают много нового о принципах работы этих организаций, получают навыки экспедиционной и природоохранной деятельности. Некоммерческим, бюджетным и прочим организациям, а также частным лицам тяжело найти подходящих волонтёров для участия в своём проекте. Тем, кто хочет совместить полезную деятельность с путешествием, трудно найти подходящие предложение, а также убедиться в его надёжности и полноте информации, так как даже в этой сфере уже появились мошенники.": "The mission of GoodSurfing is to develop outbound volunteering in Russia and the world by creating a convenient web service and disseminating information about similar opportunities. National parks and reserves, archaeological expeditions, tourist stations and campsites, farms and charitable organizations often attract volunteers to their activities. This helps their development and involves new people in their activities. Volunteers, thus, not only help with their labor, but also learn a lot about the principles of these organizations, gain skills in expeditionary and environmental activities. Non-profit, budgetary and other organizations, as well as individuals, find it difficult to find suitable volunteers to participate in their project. Those who want to combine useful activities with travel find it difficult to find a suitable offer, as well as to ensure its reliability and completeness of information, as even in this sphere there have already appeared scammers.",
    "О некоммерческой организации": "About the non-profit organization",
    "Как всё началось": "How it all started",
    "Миссия ГудСёрфинга": "GoodSurfing Mission",
    "Наша команда энтузиастов собралась": "Our team of enthusiasts gathered from expeditions. We were passionate about them, traveled every year, looked for opportunities, more information about new projects. In the end, realizing that life is not enough to turn all plans into reality, we decided to share information with everyone who can do a good service. And there was a name for our activity - GoodSurfing, which means 'travel with meaning'. It all started with groups on social networks. Even without expecting that it will be possible to collect a large number of readers there, we gradually shared information with friends. But the group very quickly began to gain an audience - it turned out that many people strive to travel with meaning and are happy with such offers. Step by step, our understanding of travel began to take shape - looking at this big amazing world through the eyes of a tourist is not as interesting as feeling like a volunteer: helping people and at the same time seeing a lot of incredible and delightful things around, hidden from most travelers behind the usual dullness of tourist routes. Once it became clear that only pages on social networks are categorically not enough to accommodate all the accumulated information on interesting projects, volunteering and expeditions from all over the world. We wanted to provide people with a convenient service with the ability to search for projects in one place, instant application and confirmation, because it would be much more convenient to plan your travel with meaning. Organizers could use the platform for their own purposes, finding participants among the volunteer community. And here you could also communicate and make new friends, share invaluable experience and the whole range of experienced emotions with like-minded people, always ready to support with a word or deed. Don't get me wrong, we knew about the existence of world services for travel, but none of them completely satisfied us: there are projects only for certain types of activities, there is no information about sets in expeditions, usually paid registration or paid participation in the trip... 'Who can, let him do better!' - we thought and decided to make our own service. So our site was born. Welcome! GoodSurfing is a free platform about travel with meaning. It develops every day. And this development is happening thanks to you, the users! If you have ideas and suggestions that can make GoodSurfing better, just write to us. Let's create a convenient environment for volunteering together!",
    "Принципы ГудСёрфинга": "Principles of GoodSurfing",
    "Путешествия со смыслом": "Travel with meaning",
    "Путешествуя можно развиваться, помогая другим": "Traveling can develop by helping others",
    "Свобода информации": "Freedom of information",
    "Участники не должны платить за информацию о проектах": "Participants should not pay for information about projects",
    "Прозрачность": "Transparency",
    "У всех должна быть возможность оставить отзыв, написать сове мнение": "Everyone should have the opportunity to leave a review, write their opinion",
    "Стремиться к лучшему": "Strive for the best",
    "Становись лучше сравнивая себя с другими – единый рейтинг": "Become better by comparing yourself with others - a single rating",
    "гудсёрферов": "goodsurfers",
    "стран": "countries",
    "вакансий": "vacancies",
    "отзывов": "reviews",
    "ГудСёрфинг сегодня": "GoodSurfing today",
    "Присоединиться": "Join",
    "Фото со встреч и командной работы": "Photos from meetings and teamwork"
}
