{
    "Начните своё путешествие со смыслом": "Start your journey with purpose",
    "Начните своё путешествие со смыслом 2": "Start your journey with purpose 2",
    "Начните своё путешествие со смыслом 3": "Start your journey with purpose 3",
    "Goodsurfing — способ путешествовать недорого, занимаясь интересным и важным делом с помощью волонтёрства или экспедиций": "Goodsurfing is a way to travel inexpensively while doing meaningful and interesting work through volunteering or expeditions",
    "Как это работает?": "How does it work?",
    "Как это работает": "How does it work",
    "Регистрация": "Registration",
    "Бесплатно зарегистрируйтесь и заполните свой профиль": "Register for free and complete your profile",
    "Выбор вакансии": "Selecting a vacancy",
    "Выберите, куда вы хотите поехать и чем заняться": "Choose where you want to go and what you want to do",
    "Заявка": "Application",
    "Отправьте заявку принимающей стороне о вашем участии": "Send an application to the host about your participation",
    "Подтверждение": "Confirmation",
    "Получите подтверждение и обсудите подробности": "Get confirmation and discuss the details",
    "Путешествие": "Travel",
    "Получайте удовольствие от нового места и общения": "Enjoy the new place and social interactions",
    "Интересные вакансии": "Interesting vacancies",
    "Наши преимущества": "Our advantages",
    "Бесплатно": "Free of charge",
    "Вам не нужно платить ни за регистрацию, ни за общение с принимающей стороной. Наслаждайтесь путешествиями со смыслом свободно": "You don't need to pay for registration or communication with the host. Enjoy meaningful travel freely",
    "Больше возможностей": "More opportunities",
    "Гудсёрфинг объединяет самые разные направления путешествия со смыслом: от волонтёрства на фермах до археологических экспедиций": "Goodsurfing brings together diverse types of meaningful travel: from volunteering on farms to archaeological expeditions",
    "Надёжно": "Reliable",
    "Все принимающие стороны проходят проверку и участвуют в рейтинге. Отзывы открыты для всех и каждый может рассказать о всех нюансах": "All hosts are verified and participate in a rating system. Reviews are open to everyone, and anyone can share their experiences",
    "Популярные места": "Popular places",
    "Стань волонтёром": "Become a volunteer",
    "Быть гудсёрфером": "Being a Goodsurfer means traveling the world with minimal costs while doing truly meaningful work. With Goodsurfing, you immerse yourself in local culture, meet interesting people, gain new experiences, and discover the world in a genuine way. Ready for your new adventure?",
    "Поиск по карте": "Map search",
    "Встречи с гудсёрферами": "Meetings with Goodsurfers",
    "Поиск попутчиков": "Find travel companions",
    "Общение на сервисе": "Service communication",
    "Отзывы волонтёров": "Goodsurfers' reviews",
    "Система рейтинга": "Rating system",
    "Лист пожеланий": "Wishlist",
    "Начать сейчас": "Start now",
    "Новое из Сообщества": "News from the Community",
    "Объединяет всех, кто увлечён путешествиями и готов поделиться своим опытом.": "Unites everyone who loves traveling and is ready to share their experiences.",
    "Прими гудсёрферов": "Host Goodsurfers",
    "Получайте помощь": "Get help in your activities and meet people from all over the world. Goodsurfers will not only be helpful but will also introduce you to new cultures, spread the word about you, and bring experts in various fields.",
    "Стать организатором": "Become a host",
    "Латинская Америка": "Latin America",
    "Европа": "Europe",
    "Азия": "Asia",
    "Алтай": "Altai",
    "Камчатка": "Kamchatka",
    "Крым": "Crimea"
}
