import { Review, ReviewCardInfo } from "@/types/review";

import defaultImageGallery from "@/shared/assets/images/offers/1.jpg";

export const mockedReviewOfferData: ReviewCardInfo[] = [
    {
        id: 1,
        title: "Работа в заповеднике Лен. область",
        image: defaultImageGallery,
        city: "Казань",
        country: "Россия",
        textReview:
            "Кемпхилл стал для меня местом, куда я всегда могу вернуться. Ведь меня там любят и всегда мне рады. Под его крышей собираются замечательные люди с огромными сердцами. Только там я наконец-то смогла научиться принимать людей такими, какие они есть, без желания их исправить, а просто-напросто полюбить. Для меня это был совершенно уникальный опыт : совместная работа, приёмы пищи за одним бооольшим столом (передайте, пожалуйста, масло!)))), совместная подготовка к мероприятиям, таким как Библейский и музыкальный вечер, поездка в парк аттракционов или репетиция театральной постановки. Кемпхилл сделал меня частью своей семьи и по-настоящему нужным в ней элементом.",
        author: "Сергей Кунашвили",
        date: new Date(2023, 1, 28),
        rating: 4,
    },
    {
        id: 2,
        title: "Работа в заповеднике Лен. область",
        image: defaultImageGallery,
        city: "Казань",
        country: "Россия",
        textReview:
            "Кемпхилл стал для меня местом, куда я всегда могу вернуться. Ведь меня там любят и всегда мне рады. Под его крышей собираются замечательные люди с огромными сердцами. Только там я наконец-то смогла научиться принимать людей такими, какие они есть, без желания их исправить, а просто-напросто полюбить. Для меня это был совершенно уникальный опыт : совместная работа, приёмы пищи за одним бооольшим столом (передайте, пожалуйста, масло!)))), совместная подготовка к мероприятиям, таким как Библейский и музыкальный вечер, поездка в парк аттракционов или репетиция театральной постановки. Кемпхилл сделал меня частью своей семьи и по-настоящему нужным в ней элементом.",
        author: "Сергей Кунашвили",
        date: new Date(2023, 1, 28),
        rating: 4,
    },
    {
        id: 3,
        title: "Работа в заповеднике Лен. область",
        image: defaultImageGallery,
        city: "Казань",
        country: "Россия",
        textReview:
            "Кемпхилл стал для меня местом, куда я всегда могу вернуться. Ведь меня там любят и всегда мне рады. Под его крышей собираются замечательные люди с огромными сердцами. Только там я наконец-то смогла научиться принимать людей такими, какие они есть, без желания их исправить, а просто-напросто полюбить. Для меня это был совершенно уникальный опыт : совместная работа, приёмы пищи за одним бооольшим столом (передайте, пожалуйста, масло!)))), совместная подготовка к мероприятиям, таким как Библейский и музыкальный вечер, поездка в парк аттракционов или репетиция театральной постановки. Кемпхилл сделал меня частью своей семьи и по-настоящему нужным в ней элементом.",
        author: "Сергей Кунашвили",
        date: new Date(2023, 1, 28),
        rating: 4,
    },
    {
        id: 3,
        title: "Работа в заповеднике Лен. область",
        image: defaultImageGallery,
        city: "Казань",
        country: "Россия",
        textReview:
            "Кемпхилл стал для меня местом, куда я всегда могу вернуться. Ведь меня там любят и всегда мне рады. Под его крышей собираются замечательные люди с огромными сердцами. Только там я наконец-то смогла научиться принимать людей такими, какие они есть, без желания их исправить, а просто-напросто полюбить. Для меня это был совершенно уникальный опыт : совместная работа, приёмы пищи за одним бооольшим столом (передайте, пожалуйста, масло!)))), совместная подготовка к мероприятиям, таким как Библейский и музыкальный вечер, поездка в парк аттракционов или репетиция театральной постановки. Кемпхилл сделал меня частью своей семьи и по-настоящему нужным в ней элементом.",
        author: "Сергей Кунашвили",
        date: new Date(2023, 1, 28),
        rating: 4,
    },
    {
        id: 3,
        title: "Работа в заповеднике Лен. область",
        image: defaultImageGallery,
        city: "Казань",
        country: "Россия",
        textReview:
            "Кемпхилл стал для меня местом, куда я всегда могу вернуться. Ведь меня там любят и всегда мне рады. Под его крышей собираются замечательные люди с огромными сердцами. Только там я наконец-то смогла научиться принимать людей такими, какие они есть, без желания их исправить, а просто-напросто полюбить. Для меня это был совершенно уникальный опыт : совместная работа, приёмы пищи за одним бооольшим столом (передайте, пожалуйста, масло!)))), совместная подготовка к мероприятиям, таким как Библейский и музыкальный вечер, поездка в парк аттракционов или репетиция театральной постановки. Кемпхилл сделал меня частью своей семьи и по-настоящему нужным в ней элементом.",
        author: "Сергей Кунашвили",
        date: new Date(2023, 1, 28),
        rating: 4,
    },
];

export const mockedReviewVolunteers: Review[] = [
    {
        id: 1,
        author: "Татьяна Олейникова",
        authorAvatar: defaultImageGallery,
        textReview:
            "Мне его посоветовала родственница, которой, в свою очередь, его посоветовала подружка много-много лет назад… Вспоминаю с улыбкой эту рассказанную историю)))",
        city: "Казань",
        country: "Россия",
        rating: 4,
    },
    {
        id: 2,
        author: "Татьяна Олейникова",
        authorAvatar: defaultImageGallery,
        textReview:
            "Мне его посоветовала родственница, которой, в свою очередь, его посоветовала подружка много-много лет назад… Вспоминаю с улыбкой эту рассказанную историю)))",
        city: "Казань",
        country: "Россия",
        rating: 4,
    },
    {
        id: 3,
        author: "Татьяна Олейникова",
        authorAvatar: defaultImageGallery,
        textReview:
            "Мне его посоветовала родственница, которой, в свою очередь, его посоветовала подружка много-много лет назад… Вспоминаю с улыбкой эту рассказанную историю)))",
        city: "Казань",
        country: "Россия",
        rating: 4,
    },
];
