import avatar from "@/assets/images/reviews/author.png";
import reviewPhoto from "@/assets/images/reviews/review-photo-1.png";

export const reviewsData = [
    {
        title: "Крым, Алтай и Байкал",
        text: "Как за год стать волонтёром и путешественником со смыслом, найти проект своей мечты, увидеть Крым, Алтай и Байкал, побывать в 7 заповедных территориях, стать участником раскопок древнего царского кургана, пройти Большую Байкальскую тропу и проехать по Транссибу, найти друзей по всей стране и удостоиться звания лучшего Гудсерфера года? Нужно просто захотеть. И ещё любить то дело, которым занимаешься. А Гудсерфинг вам в этом поможет! Сотни мест, десятки людей, возможно, именно сейчас ждут твоей помощи в разных уголках мира. У каждого из вас есть такая же возможность увидеть Россию своими глазами, почувствовать вкус странствий и побывать в уникальных уголках нашей страны. Главное, не упустите этот шанс! Обещаю, вы не пожалеете.",
        image: reviewPhoto,
        author: "Тимур Шафеев",
        avatar,
    },
    {
        title: "Крым, Алтай и Байкал",
        text: "Как за год стать волонтёром и путешественником со смыслом, найти проект своей мечты, увидеть Крым, Алтай и Байкал, побывать в 7 заповедных территориях, стать участником раскопок древнего царского кургана, пройти Большую Байкальскую тропу и проехать по Транссибу, найти друзей по всей стране и удостоиться звания лучшего Гудсерфера года? Нужно просто захотеть. И ещё любить то дело, которым занимаешься. А Гудсерфинг вам в этом поможет! Сотни мест, десятки людей, возможно, именно сейчас ждут твоей помощи в разных уголках мира. У каждого из вас есть такая же возможность увидеть Россию своими глазами, почувствовать вкус странствий и побывать в уникальных уголках нашей страны. Главное, не упустите этот шанс! Обещаю, вы не пожалеете.",
        image: reviewPhoto,
        author: "Тимур Шафеев",
        avatar,
    },
    {
        title: "Крым, Алтай и Байкал",
        text: "Как за год стать волонтёром и путешественником со смыслом, найти проект своей мечты, увидеть Крым, Алтай и Байкал, побывать в 7 заповедных территориях, стать участником раскопок древнего царского кургана, пройти Большую Байкальскую тропу и проехать по Транссибу, найти друзей по всей стране и удостоиться звания лучшего Гудсерфера года? Нужно просто захотеть. И ещё любить то дело, которым занимаешься. А Гудсерфинг вам в этом поможет! Сотни мест, десятки людей, возможно, именно сейчас ждут твоей помощи в разных уголках мира. У каждого из вас есть такая же возможность увидеть Россию своими глазами, почувствовать вкус странствий и побывать в уникальных уголках нашей страны. Главное, не упустите этот шанс! Обещаю, вы не пожалеете.",
        image: reviewPhoto,
        author: "Тимур Шафеев",
        avatar,
    },
];
