import React from "react";

import styles from "./Сonditions.module.scss";

export const Сonditions = () => (
    <section className={styles.wrapper}>
        <h2 className={styles.title}>Условия использования Goodsurfing</h2>
        <p className={styles.description}>
            Последнее обновление Условий использования Goodsurfing: 15
            января 2023 г Настоящие Условия использования (далее - Условия)
            представляют собой обязательное соглашение (далее - Соглашение)
            между вами и Goodsurfing, регулирующие ваш доступ и
            использование веб-сайта goodsurfing.org, включая его поддомены,
            и любые другие сайты, на которых Goodsurfing предоставляет свои
            услуги (далее совместно именуемые - Сайт), наши мобильные
            приложения, а также интерфейсы прикладных программ (далее
            совместно именуемые - Приложение) и все связанные с ними услуги
            (далее совместно именуемые - Услуги Goodsurfing). Сайт,
            Приложение и Услуги Goodsurfing в совокупности именуются далее -
            Платформа Goodsurfing. Заявление о политике конфиденциальности и
            другие условия, применимые к использованию вами Платформы
            Goodsurfing, включены в настоящее Соглашение.
        </p>
    </section>
);
