export const rulesData = [
    {
        id: "1",
        title: "1. Общие положения",
    },
    {
        id: "2",
        title: "2. Верификация пользователей и ограничение доступа",
    },
    {
        id: "3",
        title: "3. Порядок изменения Условий",
    },
    {
        id: "4",
        title: "4. Регистрация учетной записи",
    },
    {
        id: "5",
        title: "5. Контент и правила его использования",
    },
    {
        id: "6",
        title: "6. Гудсёрфер. Членство Goodsurfing. Особые условия",
    },
    {
        id: "7",
        title: "7. Хост и работодатель. Особые условия",
    },
    {
        id: "8",
        title: "8. Рейтинг и отзывы",
    },
    {
        id: "9",
        title: "9. Ущерб, нанесенный в рамках работы проекта",
    },
    {
        id: "10",
        title: "10. Прекращение действия Соглашения",
    },
    {
        id: "11",
        title: "11. Особые положения",
    },
    {
        id: "12",
        title: "12. Ответственность",
    },
    {
        id: "13",
        title: "13. Обратная связь и реквизиты организации",
    },
];
